
[Documents]
DOC_Crash_Craddle_Doc_Title=Ebe'nin Feryadi
DOC_Crash_Craddle_Text=Bebek geliyor,\nbiçagi hazirla.\nGece ebesi,\nbebek geliyor.\nAnne düsmana içeriden lekelendi,\nTanri'nin yaradilisi günahla kurtuldu.\n\n(nakarat)\nSükürler olsun, firtina durdu,\nDüsmanin dogdugu safaga ulasmak için.\nDaha fazla beklememeliyiz.\nTapinak kapisinda ölmek için.\n\nBebek büyüyor\nOnun karni sisiyor\nBebek büyüyor\nO cehennemden gönderildi\nEzekiel kilicini bilemek için bekliyor\nKapida toplandik diz çöktük ve dua ediyoruz\n\n(nakarat)
DOC_Crash_DearFather_Text=Sevgili Peder,\n\tSevgili Tanrimiz beni görüsleriyle kutsamaya devam ediyor ve ben gün geçtikçe düsmanin herzamankinden daha da yakin olduguna emin oluyorum. Kutsanmis müzik içimde yükselirken Daniel'in odasinin bulundugu kattaki lekeleri firçaliyordum ve yanan günese benzer bir yaratik gördügüm yerdeki manzara beni mahvetti ama disimdeki telleri ve sarkik bacaklarimi silah olarak kullandim fakat çocuk yapma amacinda olan yarraklar vardi ve bu korkunç günesin batmasi gibiydi, o dünyayi sikti ve atesten korku salan birsey dogurdu. Bende ayni korkuyla doluydum,o kadar harika ki ne nefes alabildim ne de hareket edebildim ve küllü suyla Daniel'i kör eden yillar önceki kendimi gördüm ve aglamaya çalistim fakat yapamadim ve uyandigimda kendimi sehvetle islanmis buldum, bir erkegi içimde hissetmek için fena arzuluydum ve bu his korkudan çok da farkli bir his degildi. Kendimi rahatlatmak için sizin tekniklerinizi denedim, “Dehset , Tanri'nin hareketlerinde nese kaynagi gibidir" fakat ben en büyük rahatlamayi sizin erkeklik aletinizi içimdeyken alirdim ve samimi bir dua rahmimdeki deccali öldürmüs olandir. Kutsal arzularla sürünüzün en sadigi,\n\nLisa
DOC_Crash_GospelKnoth_Chapter08_Text=\t\tBOLUM 8\n\n\t1. ve Sizin insanlariniz oglum Eretz Yisrael'in topraklarinda savasti.\n\t2. Babil'e Asur'a ve Roma'ya karsi topraklarim bosa harcandi fakat benim tohumum sikica hazirlandi, ama müslümanlara yenik düstü ve haçli seferlerinde basarisiz oldu ve riyakar insanlarin zamaninda ihanete ugradi.\n\t3. Baruch ben Neriah tarafindan yazilan "Gözyasi döken Jeremiah" kitabindaki gibi: Peygamberler yanlis kehanette bulunurlar, ve rahipler utanmadan kar amaciyla kurallar koyar ve benim halkim bunlari benimseyip sever.\n\t4. Sen emir verdin, Ey Ezekiel, ruhum senden ayrilmayacak, musevi olmayanlara izin verme; sen gözyaslariyla aglamamalisin, sen kanla aglamalisin.\n\t5. ve Sullivan Knoth onun adini EZEKIEL olarak sonsuzluk sancagina kazidi , demir kilicla o cümleyi kazidi “Ben” onun göz küresinin altindayim ve göz yarikti ve kanadi ve onun yüzü gözyaslari ve kanla yikandi.\n\t6. Nitekim gerçek Tanri diyor ki: simdi sana gercegi gösterebilirim, bana söz vererek kendi yüzünü kestigin için.\n\t7. ve Tanri diyor ki: kendi gözünü kesmedin, fakat bir göz için çektigin gamla, simdi görebilirsin.
DOC_Crash_NewGospelPart01_Doc_Title=SULLIVAN KNOTH'UN INCILI
DOC_Crash_NewGospelPart01_Text=\t\tBOLUM 11\n\n\t7. simdi cehennemin amcigi gittiçe yariliyor, ve Ebeler'in iyice bilenmis kiliçlariyla gecenin havasi sarki seslendirdi.\n\n\t8. ve düsman, onun zindaninda korkunç,ve Sullivan'in en sevgili ve en güvendigi müridin bile kalbine uzandi , Val denilen biriydi ve kibirli ve musevi olmayan bir kalbe sahipti.\n\n\t9. Val'in fikri lanetlenmis,Tanrinin sevmedigi insanlarin arasina düstü, Val düsmanla birlesti, ve örümcek gözlü kuzunun dölü içinde yikandi.\n\n\t10. Val Tapinak Kapisina ihanet etti, ve Tanri, hatta kurtulus için seçilmis olan rehberlik eden Sullivan Knoth bile  onu sevmisti.\n\n\t11. ve Tanri dedi ki Val'i birak gitsin ve tüm kafirler yüzlerce iskenceyle aci çekecek ve yedi kat sonsuza dek, ölümden önce bile utanç ve aci içinde olacaklar.
DOC_Crash_NewGospelPart02_Doc_Title=SULLIVAN KNOTH'UN INCILI
DOC_Crash_NewGospelPart02_Text=\t\tBOLUM 11, 7-?\n\n\t7. simdi cehennemin amcigi gittiçe yariliyor, onlarin üzerine geliyordu, gerilip kisnedi,gökyüzü Peder'in ilahileriyle dolup tasti. Siktir. ve Ebeler'in iyice bilenmis kiliçlariyla gecenin havasi sarki seslendirdi.\n			    KESKINLIK\n\n\t8. Iblis, cehennemde tikilip kalsa bile, Val'in kalbine sokuldu,\n\n		CIKIS VE\n\t9. ve o düsman  Iblis Shaitan Ba’al, onun zindaninda bile korkunçtu, Sullivan'in en sevgili ve en güvendigi müridin bile kalbine uzandi , Val denilen biriydi ve kibirli ve musevi olmayan bir kalbe sahipti.\n\n\t10. Val'in fikri lanetlenmis,Tanrinin ve Ezekiel'in sevmedigi insanlarin arasina düstü, Val düsmanla birlesti, ve örümcek gözlü kuzunun sahte tatli dölünü içti içinde yikandi.\n\n\t11.Val Tapinak Kapisina ihanet etti, ve Tanri, hatta kurtulus için seçilmis olan rehberlik eden Sullivan Knoth bile  onu sevmisti\n\n\t12. ve Tanri dedi ki Val'i birak gitsin ve tüm kafirler yüzlerce iskenceyle aci çekecek ve yedi kat sonsuza dek, ölümden önce bile utanç ve aci içinde olacaklar.\n\n			VE UTANC
DOC_Crash_ValSecret_Text=Paul--\n\tPeder Knoth'un kulagina egildiginde ona endise verici bir hikaye anlatmani diliyorum ki bunlar benim korkularim baska birsey degil. Yardimci papazlar arasinda bas olan, Val bu sabah günes dogmadan önce bana tam olarak belli olmayan bir teklifle geldi. Val, birisinin dogada sex yapmasini önermesi gibi davraniyordu. Fakat benim Val ve onun karakteri hakkindaki deneyimlerime göre, bu beni çok fena korkuttu ve böyle bir daveti kabul edemezdim. Val daha fazla aciklama yapmadi ve bana sunu söyledi “Kalbimizde Peder Knoth'un erisemeyecegi yerler var” dogrusunu söylemek gerekirse Val vücudumun baska yerleri ile daha fazla ilgileniyordu. Val'e bu gece dönmeden önce birkez daha düsünmem için sans tanimasini istedim, böylece Knoth saglam karakterli bazi adamlari tanik olmalari için gönderebilir çünkü isin içinde küfür ve ihanet oldugunu düsünüyorum ve kimseye zarar gelmeden bu isi çözmek istiyorum . Umarim ki Peder yardim edebilir, çok fena korkuyorum.\n\n- Ruth
DOC_Crash_VillagerNote-01_Text=Sevgili tatli Ellie,\n\tYaptiklarimiza katlanamiyorum, küçüklerimizden ayri kalmaya katlanamiyorum, bu yüzden seni arkamda biraktigim için beni affetmeni umuyorum ve son tecavüzümden sonra Tanri beni affetsin. Onlarin bize teklif edilmesi gerektigini biliyorum, fakat içten tümüyle hirpalandim ve artik daha fazla yasayamam. Umarim ki bunun sonu çok yakinda gelir ve tekrar birlikte olabiliriz, olmazsa Tanri bu günah sebebiyle beni sonsuza dek yakar. O zamana kadar, Umarim ki bir kadinin rahatligini Papa Knoth'un kollari arasinda bulursun.\n\nSonsuza dek seninim,\n\nTom
DOC_Crash_VisionsCome_Text=Askim,\n\tLütfen yapabildigin kadar güçlü olmayi dene. Peder Tanri'nin rüyalarimizdaki günahlarimizi hatirlatmasindan dolayi her daim hizmette oldugunu söylüyor.Ve Eger Tanri'nin yaninda olmak istiyorsak günahlarimizla yüzlesmemiz gerektigini söylüyor. Eger görüslerimiz ve uyanik gözlerimizdeki rüyalar daha beter bir hal alirsa, bu musibetlerin yaklastigi anlamina gelir ve çok zor olacak fakat diger tarafta cennet var. Tanri bizi seviyor, ve basa çikabilecegimizden fazlasini bize vermez.\nHer zaman seninim,\n\nPhilip
DOC_MF_GospelKnoth_Chapter07_Text=\t\tBOLUM 7\n\n\t1. Ve yaratiklar bana dedi ki, ey babasinin günahlarinin oglu, ayaklarini bu dünyadan çek seninle konusacagim.\n\t2. Ve ruh aklimin amcigina girdi ve tohumlarini birakti ve tekerleklerin hareketinde çigliklarin korosuna dönüstüm.\n\t3. Ve yaratilmislarin hepsine söyledim fakat kimse beni duymadi yalnizdim, Seni sahte bir İsrail'in çobanlarina gönderilen Ezekiel gibi gönderiyorum, senin dogum günün benim kudretimde alay konusuna dönüstü, ve milletlerin açgözlülügü ve günahlari sürekli savas halinde.\n\t4. Ve Sahte Israil'in tüm çocuklari ve tüm riyakarlar Ezekiel'e karsi homurdanacak ve onlar çocuklariyla görüs birligi içinde , bir adamin bokunda pisirilecek ve kendi diyetlerini sölen yaparmis gibi öderken onun Inciline karsi çikacaklar.\n\t5. Onlarin igrenç etini agzima almadim.\n\t6. ve Tanri bana dedi ki, dik kafali ve eti zayiflarin üstüne git, senin halkin için Esdras'in hatalarindan dolayi kitabim bozuldu, ve Asurlu yahudiler, ve Esther,ve bilge Süleyman, ve Ahlak kitabi, ve Baruch, ve Jeremiah'in mektuplari, ve Azariah'in dualari, ve ejderhayi öldüren Susanna ve Bel, ve Manasseh ve Maccabees'in dualari.\n\t7. Eger bana tapmak istiyorsaniz geri kalan seyleri sevmek için çocuklarinizi dograyan ebeveynler olun.\n\t8. O çocuk ölecek ve çocuklarin bir katili olarak sizden nefret edecegim.
DOC_MF_GospelKnoth_Chapter12_Text=\t\tBOLUM 12\n\n\t1. Ve sonunda tapinaktan Sullivan Knoth'un ögretileri, gerçek ve sadik sahidin hizmetkari, cennete açilan kapi, bizi seven ve kanimizda yikanip günahlarindan arinanlar.\n\t2. Bunu unutmayin: Siz düsmüssünüz,tövbe etmelisiniz, ve kanli icraatler sizden önce gelir; bu yüzden kalplerinizi ve ellerinizi birbirine sikica kenetleyin, ve bicaklarinizi iyi bileyin.\n\t3.ve deccal gelmeden bunlari iyi bilin ve hazirlanin, fakat aci çekeceginiz böyle seylerden korkmayin.\n\t4. Uykunuz disinda gezindiginiz rüalardan korkmayin, tutuklanip iskence göreceksiniz; tövbe etmediginiz günahlariniz aklinizi bulandiracak.\n\t5. ve sizin yanlislariniz, hatta bakirelik zamanlarinizdaki kizlik korkulariniz, tekrar üzerinize gelecek, kanayacak ve aglayacaksiniz, tövbe etmelisiniz.\n\t6. Son günlerde ölülerin artmasindan önce sizin geçmis günahlariniz daha da artacak; gücünüz az oldugundan dolayi, tüm isimler rededildi, ve günaha girme saatleriniz uzadi.\n\t7. Hava çekirgelerle dolacak ve kendi nefesinizde bogulacaksiniz.\n\t8.Ve hastaliklarla perisan olacaksiniz; sizin tapinak ve pazarlik sehri olan vücudunuzda sex gittikçe azalip yok olacak tipki kuslarin etlerinin çürümesi gibi.\n\t9. Ve su üstündeki cesetler yalan söyleyecek kadar saglam bir toprak gibi olacak ,ölüm açik bir kapi gibi olacak ve kimse o kapiyi kapatamaz ve hiçbir melek sesinizi duyamaz.\n\t10. Ve gökyüzünün yalan söyleyen Tanrisi'nin kani akitilacak ve onun kani yagmur gibi düsecek.Tanri kendi mükemmeliginden daha mükemmel birsey bulamazsa herkes ölmüs olacak.
DOC_MF_GospelKnoth_Chapter13_Text=\t\tBOLUM 13\n\n\t1.Ve bu isaretlerle cehnnemin amciginin yarildiginin yaklastigini bileceksiniz.\n\t2. Sonrasinda ebelerin bicaklarinin çinlamasiyla gece gökyüzü sarki söyleyecek, ve günahkarlarla dürüstlerin korku dolu feryatlari yankilanacak.\n\t3. Ve son isaret ise düsmanin icraatleri olacak, onun zindani korku dolu olacak, kim ki Sullivan Knoth’un en sevgili ve en güvenilir talebesi olursa onun kalbine bu korku erisemeyecek.\n\t4. Bunun içindir ki kalbi musevi olmayan ve dik kafali gizli biri var, Seth'in soyundan gelen, Kabil'in soyundan, en büyük ve en iyi çocuk toprak ve onun kaniyla döllenirdi.\n\t5. Talebenin akli Tanri'nin nefret ettigi ve lanetledigi kisilerin arasina inecek, düsmanla isbirligi yapacak, örümcek gözlü kuzunun dölü içinde banyo yapacak.\n\t6. Tanri'nin ve tapinagin kapisi ihanete ugrayacak hatta Sullivian Knoth gibi kurtulusa rehberlik eden seçilmis biri bile ihanete ugrayacak.\n\t7. Ve kafirler dürüstlerin arasindan yükselecek, tüm kafirler yüzlerce iskenceyle aci çekecek ve yedi kat sonsuza dek, ölümden önce bile utanç ve aci içinde olacaklar.\n\t8. Peygamberin dogrulugu duyuldugunda,sehidin rahminden cikan bebek herkese korku salacak.
DOC_MU_GospelKnoth_Chapter11_Text=\t\tBOLUM 11,\n\n\t1. Tahribatin meyvesi sehit annenin kötü rahminde olgunlasacak, örümcek gözlü kuzu, fahisenin  hatta sularda oturan en büyük fahisenin bile hükmünü getirecek.\n\t2. Ezekiel'in milletinden o düsman dogacak.\n\t3. Tanrinin ruhu üfürmesiyle ve onun gelmesinin aydinligi ile hersey yok olacak ve kötülükler açiga çikacak:\n\t4. Hatta O tüm gücüyle , isaret ve yalanlariyla seytanin icraatlerinden sonra bile açiga çikacak,\n\t5. ve tüm düzenbazlarin aldatmacalari ve perisanliklari ortaya çikacak; çünkü onlar gerçegin sevgisini almadilar ve kurtarilacaklarini zannediyorlar.\n\t6. Ve bu yüzden Tanri onlara güçlü vesveseler gönderdi ve onlar bir yalana inandilar:\n\t7. Gercege inanmayanlar lanetlenmis olacaklar, fakat düzenbazliklarindan zevk alacaklar.\n\t8. Ve Ezekiel kendi ebesine ve avcilarina dedi ki: sizler kargalarsiniz ve bende kurtum, eger beni katliama götürürseniz sizin beslenmenize kim izin verecek?\n\t9. Tanri dedi ki;canavarlarin ve onlarin yavrularinin eti bana fedakarlik gösterdigin için senindir. 
DOC_MU_GospelKnoth_Chapter14_Text=\t\tBOLUM 14\n\n\t1. Ve Onun dogumundan hemen önce rahimdeki deccal bile uyanacak, onun acisi ve üzüntüsü yeryüzünü kanatacak ve bozacak.\n\t2. Nasirali Isa mesih Tanri'nin zaferi için öldü, tapinagin deccali acimasiz süvarilerini o kiz kanli besiginde öldürülmedikçe onlarin tahtina sürer.\n\t3. Fakat Ezekiel o dogmamis örümcek gözlü kuzuyu biçak ve atesle yargilayacak, ve dürüst olan kisi Tanri'ya sükredecek.\n\t4. Siz cennetin açildigini ve cennetin dünyaya geldigini göreceksiniz, ve Ezekiel beyaz bir ata biner gibi oturacak; onun gözleri ates püskürtecek, basinda tüm dünyaya hükmeden taci olacak.\n\t5. Ve O Tanrinin sözlerinden yeni bir isim alacak, üzerine kanla kapli bir elbise giyecek; onun yeni adi yalnizca kendisi tarafindan bilinecek.\n\t6.Ve melekler krallarin, annelerin, güçlü erkeklerin,atlarin,özgür ve köle erkeklerin eti ile ziyafet çeken les kuslari olacaklar.\n\t7. Onlar eger lanetli çocugun eti ile beslenirlerse, sonrasinda cennet sizin olacak.\n\t8. Fakat eger o çocuk hayatta kalirsa; eger deccalin gözlerinin dünyanin isigini almasina izin verilirse, Onlar dünyanin tüm isigini yutacaklar.\n\t9. Sonrasinda ölüm yeniden hüküm sürecek, ve aci çekenler sonsuz bir aci ile ödüllendirilecek, günahin acimasiz pismanliklari ile utanç içinde dürüst olanlara bile iskence edilecek.
DOC_MU_GospelKnoth_Chapter15_Text=\t\tBOLUM 15\n\n\t1. Ve Tanri Ezekiel'in agzindan konustu bu yüzden onun kulaklarindan kan akti, ve disleri çatladi, onun ilhamindan tohum saçildi, ve onun sözleri Isa'nin kaniydi.\n\t2. ve bu kan bir nehire dönüstü, ve 7 ülkeyi delen agaçlarin gövdelerini iylestirdi.\n\t3. Kuzunun kani tarafindan, örümcek gözlü kuzu sonsuza dek düsmeye mahkum olacak.\n\t4. Ve onlardan geriye kalanlar isiga ihtiyaç duymayacak, mum ve elektrige bile ihtiyaç duymayacak, çünkü ebedi bir safak olacak.\n\t5. Mühürlenen sey kehanetlerim degildir,fakat hayatinizin her aninda mektubumu yasatin ve onlari kopyalayin, çünkü ben Tanri'nin hizmetkariyim, sizin peygamberiniz ve babanizim ve bir çoban olarak size sadece sunu söylerim: Tanri sizi ödüllendirecek.\n\t6. Pis olursaniz, adil olmazsaniz, zafer yada utanç içinde giyinik olmazsaniz, o zaman Tanri sizi mahvedecek, ve ödülünüz böyle olacak.\n\t7. Hepimiz Alpha ve Omega yiz , ve Ezekiel herkesten önce gelir, ve siz hayat agacina tirmanacak ve çarmiha gerileceksiniz.\n\t8. Sadece seçilmis olan kisi tapinak kapisindaki kutsalligi ; fahiseler, katiller, riyakarlar, putperestler, hancilar, kafirler, vergi kaçiranlar ve zorbalar olmaksizin bulacak.\n\t9. Ve o melek der ki: Tanri, Isa mesih taniklik edene kadar insanoglundan uzaklasti.\n\t10. Isa Mesih de Sullivan Knoth taniklik edene kadar insanoglundan uzaklasti.\n\t11. ve peygamberin kitapta geçen her sözü dogrudur, ve bu kitap gerçektir.\n\t12. Siz bu seylerden tatmin olacaksiniz, ve içinizde hayatin kitabini yasatacaksiniz, bu kutsal sehirde yasayacaksiniz, ve vahiylere çabucak gelin diyceksiniz, acilar içindeyken çocuklarimin ölümünde bile Tanrim bana gel ve bana cenneti ver diyeceksiniz.\n\t13. Tanrinin lütfu ve onun peygamberi Sullivan Knoth hepinizle birlikte olsun. Amen.
DOC_MU_Heretic_Text=Sevgili Askim.\nLütfen kaçma. Lütfen bunu oku. Lütfen beni affet. Cirkin bir köpek gibi gözükmeli ve dövmeliyim biliyorum. Dogrudan senle konusamam çünkü dilimi baska birinin disleri yüzünden kaybettim ve bu aci düsünmemi sagladi.\nDünyayi Peder Knoth için küçük bir çocukken terk ettim ; ve onun söyledigi herseye inandim.Bir adam ancak bu kadar suistimal edilebilir; dünyanin sonunu sindirebilir. Senin hatalarinin isareti olarak Tanri'nin sessiz kalmasina inanmaya çalismak nefret uyandirici birsey.\nVal burmali incil ile beni bastan cikartti ve ben ona inandim. Ve herhangi bir kutsal ruhtan daha gerçek ve güçlü birsey hissettim. Hatta yaptiklarimizdan ötürü bizi uyutan ve uyandran kabuslarin felaketi sustu. Hastalikli bir hayvan gibi günahimi ifsa ettim, ve bu bana huzur verdi. Fakat kanli ve çiftlesmeli zevkler ancak bu kadar ileri gidebilir ve kabuslar tekrar geri bize dönüyor. Tanri'da teselli bulamiyorum ve eger bir seytan varsa buda Tanri'nin isidir,  ve sadece bunlarinin hiçbirinin gerçek olmadigini umut edebilirim . Bunda umutsuzluk var ve seni özledigimi fark ettim. Umarim bu asktir ve korkaklik degildir. Umarim beni affedersin. En kötü günahim seni birakip gitmekti. Bana izin verdigin müddetçe seni sevecegim.\n\t\t\t\t\t\tLütfen beni affet.
DOC_RV_ComeWithMen_Text=Val-\n\n\tKendini bu adamlara teslim et ve sana gerekenden fazla aci çekmeyecegine söz veriyorum. Düsmanla birlikte oldugunu ve sonsuza dek pisman olacagini bilmelisin. Seni hep sevdim ve halen seviyorum, Tanri'da tüm yarattiklarini sever, hatta onlar yoldan sapmis olsalar bile sever. Bize geri dön, kurtulusu bulmamizda bize yardim et. Tanri seni seviyor. Peder seni affediyor.\n\nKnoth
DOC_RV_EnemyWaits_Text=Mark/Aaron—\n\n\tEger bunu bulursaniz, Tapinak kapisina geri dönün ve Peder Knoth'a burda Tanri'ya olan inancimi test eden korku ve azaplarin oldugunu iletin. Yalniz erkekler bunla yüzlesemezler. Düsman burda karanlikta bekliyor. Tanri benim ve sizin ruhunuzu kurtarsin. 
DOC_RV_GospelKnoth_Chapter03_Text=\t\tBOLUM 3\n\n\t1. Simdi Ezekiel olabilecek Sullivan Knoth'un 34.yil dönümünde, Zion'un 479.yilinda , Isa'nin 1971. yilinda, 11. ayin içinde, 26. günün safagindayiz.\n\t2. Al-Barquq topraklarinda ayakkabi tamircisi olarak tefecilerin tutsagiydim, kayisi agaci dagina Albuquerque deniyordu;\n\t3. ve Zion'un sahtekarlarina yanlis borçlarla borçlandim, utanç göstergesi olmakla kinandim;\n\t4. Bu ülkede gasp eden Kral Lynch adinda biri dogdu, savasa giren fakat savasmayan, yolsuzluklar nedeniyle Zion'u ölümüne bir hastaliga mahkum eden birisi.\n\t5. Ve Tanri'nin kelami benim üzerime davetsizce geldi, tipki geceleyin hirsizlik yapan hirsiz gibi, yalanlara gizlenmis fakat gerçeklikle parildayan, metal bir çubuktan çikan elektrikli bir ses bana geldi;\n\t6. Ve feryad eden sözcüklerle konustu, baygin kalplerimiz ve donuk gözlerimiz için söylüyordu.\n\t7. Issiz perisan olmus üzerinde tilkilerin yürüdügü Zion dagi yüzünden söylüyordu.\n\t8. Tanrinin tahtinin nesilden nesile sonsuza dek baki kalacagini söylüyordu.\n\t9. Bizi neden bunca zamandir terk ettigini ve unuttugunu söylüyordu\n\t10. Bizim Tanriya döndügümüzü Tanrinin da bize döndügünü ve günlerimizi yenileyecegini söylüyordu.\n\t11. Neden Tanrinin bizi terk ettigini ve bize neden bu kadar çok kizgin oldugunu söylüyordu.\n\t12. Ve Onun dag üzerinde yürüyen tilkilerle konustugunu biliyordum, Navajo tarafindan yenilgiye ugramis  Mai-Dotlishi ve Mai-Iltsoi deniliyordu, dagda yürüyen tilki yalanlar içinde dogruyu konusan kaos'un prensiydi.\n\t13. Ve o sesi susturdum ve baktim, ve yükselen günesin aydinliginda kendini bile saran büyük bir ates gördüm ve uzayin disina dogru çikan bir renk gördüm;\n\t14. Ve çilgin gözlerim degersiz uçurumlara geri döndü,bilgiden uzak kalmak insana katlanilmaz gelir, ve Tanri'nin öfkeli sesini duydum;\n\t15. ve kulaklarim tipki bir çocugun sünnet olmasindaki gibi kanadi,ve Tanri ile sözünüzü tutacaginiza dair bir anlatsma yaptik.\n\t16. Tanri konusulmayacak sözcükleri de vaktimiz kalmayana dek duyandir, ve intikamimi almak için sana o dogacak çocugun sorumlulugunu  veriyorum dedi.
DOC_RV_OldTraveler_Text=Eylül 17, 2015\nKuleler ve denekler arasinda kalan noktalarda sinyal gittikçe güçlenmektedir. Elektrik firtinasinin minimum olmasindan dolayi güvende oldugumuzu söylemeliyim.\nLanet olasica huzur gölün disinda kalan yerlerde bulunmakta. Mikrodalgalarin kuslari ürkütecegini saniyordum fakat baykuslarin benim hiç yapmadigim kadar sex yaptiklarini ve birbirlerini öldürdüklerinin sesini duyuyordum.\nYarin bir mil kadar daha yürüyecegim ve biraz daha okumaya devam edecegim. Son çeyrek milde  sinyallerde merak uyandiran bir anormallik vardi; kulelerden mekana dogru yaklastikca sinyaller açikçasi güçlendi.\nMikrodalgalarin bir etkisi olabilirdi. Fakar daha fazla heyecanlandiran bir seçenek var: Bu Dr. Ewen Cameron'un telemetri labaratuvarinda not ettigi gizemli "geribildirim döngüsü" olabilirdi. Bu döngü insanlarin üzerine gönderilen ve rahatsiz edici kitlesel olarak kendilerini teslim etmelerine yarayan bir döngüydü sinema makinesine dönüsüyordu. (Anlasilan kaybedecegim baska bir bahis ve Jenny Roland'a borçlu oldugum bir aksam yemegi oldu .)\n(Not—Lütfen bunlari kaydederken bayan Roland hakkinda dediklerimi kaydetmeyin.Aklim bu dogadaki sehvetli yerlere takilmis olabilir.Bu baykuslarin birbirlerine yaptiklari hiç yardimci olmuyor. Tesekkürler.) 
DOC_RV_SecretDoc_Text=Vahiyci Knoth-\n\tBir kaç hafta av seyahatimden dönmeyecegim ve umarim ki Paul bu mektubu sana çabucak yetistirir.\n\tDagin uzak tarafindaki tuzaklari kontrol ediyorum. Maden ocaklarinin 5 mil ötesinde,en uzun agaçlarin arasindan metal kuleleri gördüm. Kuleler yapraklar tarafindan kamufle olmus gibi görünüyorlardi.\n\tKulelerin üssüne yürümeye çalistim, bu kulelerin kim tarafindan ve ne amaçla insa edildigini bulmayi düsünüyordum. Fakat kulelerden 1 milden fazla uzakta oldugumu düsünmüyorum hele ki uyanik oldugum halde rüya görüp bu rüyada olma deneyimini yasamistim. Tarif edemeyecegim seyler gördüm. Alevler ve agiz ve cinsel organlari olan böcekler vardi.\n\tRüyalarimda yürümek zorundaydim çünkü kendimi uyandirmaya çalisiyordum, ve su ugultulu kuleler yüzünden geri adim atamiyordum.\n\tBedenimde kagida dökemeyecegim utanç verici ve onursuz durumlar vardi. Belki Tapinak kapisina döndügümde bunlari sana özel olarak söyleyebilirim.\t\t\t\t- John
DOC_SY2_BorrowRope_Text=Ozür dilerim makaradan ipi almak zorundaydim çünkü cennete tirmanmak için bu ipe ihtiyacim var. Ha ha. Eger o böbürlenen Ezekiel sana ip vermezse beni asagi indirebilir ve ipi alabilirsin çünkü o iple isimin bitecegini umuyorum. 
DOC_SY2_BuriedGuy_Text=Burasi benim kardesimin ;parmaklarini kaybettigi için ve gerçekten suçu yokken elindeki sarabi döktügü için despot toprak sahibi ve onun yardakçisi Nick tarafindan öldürüldügü yer. Bu sekilde öldürülmek çok korkunç ve haksizca.Umarim ki Tanri kardesime daha iyi davranir.
DOC_SY2_GospelScalledChrist_Text=1. Cokça sevinin ey hüsrana ugramislar, ey cinsel tacizden ve iltihaptan muzdarip olanlar, yaralar ve yaniklarla çokça ugrastiniz, ata biner gibi gelen vaftizciniz sizin için geliyor.\n2. O vazftizci, bir çocuga benzer lakin kullandigi araçlarla tam yetiskin bir erkek gibidir, bu nedenle peygamber Sullivan Knoth'un en sevdiklerinden biridir.\n3. Ve Knoth said toprak sahibine dedi ki, perisanligin için en çok neyi arzu edersin?\n4. Ve toprak sahibi dedi ki: Yeni Ezekiel'in gördügü seyleri görmeyi arzuluyorum.\n5. Ve Knoth dedi ki: Iyi de, Tanrnin mesajini algilamak için çok kit, ve zihnini delip ayirabilir; sen kendi kurtulusun için en iyi bildigin yoldan git.\n6. Ve toprak sahibi dedi: Evet,pederin söyledigi herseye inaniyorum.\n7. Ve Knoth agladi: Majesteleri Hosanna! Beni sevdigin gibi, sen kutsanmissin, ve sen arzu ettigin herseyi görecek ve seyredeceksin.\n8. Ve toprak sahibi konustu: Cennetlerin açildigini görüyorum! gökyüzünde yanan bir ates görüyorum, böcek bulutu yetiskin bir adami oldugu gibi sarmis, o adam en güzel kadinlarin bile güzelligini asmis.\n9. Ve baktim ki bu Ezekiel'in bahsettigi , hüsrana ugramislarin kurtaricisi gözlerimin önünde.\n10.Ve Ezekiel topraklarin sahibi ile tekrar konustu, dedi ki: Bak! Ey hastalikli yarraklarin ve kokusmus rahimlerin çocuklarinin vekili. Hastalikli,seytanlara ve kirli ruhlara maruz kalan bir topluluk gördüm, onlar Tanri'nin kuzusu tarafindan iyilestirilebilecekler.\n11. Ve topraklarin sahibi, sehvetleri yüzünden günah isleyip katledilenleri carmiha gerilmis olarak gördü.\n12. Ve o kisi asilacagindan, sizin için bolca süt ve sarap olacaktir ve tereyagiyla damitilmis likör bu topraklarda geriye kalanlar yiyecek.\n13. Ve onlar kendilerine kurtulus için liderlik eden toprak sahibinin zaferini ilan edecekler.\n14. Ve onun kusursuz eti agaca asildigi vakit, onlar onu dikenli tellerden kurtaracaklar ve kazma kürekle topraga gömecekler.\n15. Ve hüsrana ugramis olanlar diyecek ki: Bizler günahlarimizdan dolayi yorulduk ve kalplerimiz perisan , bu yüzden bu topraklarin sahibi onlari yarraklarindan ve dillerinden onlari terbiye edecek ve onlara hatirlatacak: Bu yorgun erkekler için küçük birsey, fakat siz Tanrimi da yoracak misiniz?\n16. Ve onlar kendilerine kurtulus için liderlik eden toprak sahibinin zaferini ilan edecekler.\n17. Ve hüsrana ugramis olan mesih mezarindan kalkacak, hastalik ve ölümü fethedecek, ve o mücadele edenler ona Immanuel diyecekler.\n18. Ve hüsrana ugramis mesih onlara diyecek ki: Iste bu benim taze etim, etimden yiyin ve iyilesin. Benim etimden kim yerse sonsuz bir hayata sahip olacak.\n19. Ve onlar kendilerine kurtulus için liderlik eden toprak sahibinin zaferini ilan edecekler.
DOC_SY2_Paradise_Text=Topraklarin sahibi,\n\tMücadele edenler arasinda kendine acimana neden olup perisan olacak birsey yok, ve senin kendini kadinsal bir günahtan tatmin etmeyecegine güveniyorum. Sana emanet ettigim talebeler aç kalirlarsa, ve aci çekip üzülürlerse , bu onlarin fiziksel günahlarinin ve Tanrinin dilegi yüzünden olmus demektir. Sana Tanrinin diledigi kadar tüm yemekleri ve saraplari yolluyorum. Veba hastaliginin daha beter bir hal aldigi duyumunu aldim, çektigimiz acilarin artik katlanilmaz bir noktaya vardigini biliyorum. Bu yüzden sevinin! Bu acilarin merkezinden sonsuz cennete dogru çikacagimizdan dolayi rahatlayin. Eger dilinizle kendi insanlarinizi kontrol altina alamazsaniz, yardakçiniz Nick'in yumruklariyla düzeni saglayin.\n\nPeder sizi seviyor, Tanri sizi kurtaracak.\nKnoth\n\nDipnot- Cantaya Nick'in çok sevdigi tuzlu circir böceklerinden koydum, lütfen Nick'in bunun benim tarafindan  gönderildigini ona bildirin.
DOC_SY_GospelKnoth_Chapter04_Text=\t\tBOLUM 4,\n\n\t1. Peygamber Sullivan'i duyun diyor ki: Tanrinin sesini duymaktan çok korktum, agir bir feryadla onu reddettim, gögsümdeki killar kökten parçalandi, bu yüzden gövdem tipki canavar doguran bir amcigin kanamasi gibi kanla isaretlendi.\n\t2. Ve Tanri tarif edilemeyen sözleri bilmemi sagladi, umutsuz olma diyordu, fakat kendini bana bir kadinin kocasina amcigini açtigi gibi aç ve yaratilisa tanik olmaktan dolayi sevin dedi.\n\t3. Tanri dedi ki, Senin utancin senden degil, çünkü atalarinizdan hosnut degildim.\n\t4.Tanri dedi ki babalarinizin hatalarindan haksiz yere yargilanmaniz gibi, babalarinizin yaptiklarindan ve onlari kabul etmenizden dolayi bu utanci paylasmak zorundasiniz.\n\t5. Bu nedenle, ey insanoglu, bana yönelin, bende size yönelecegim .\n\t6. Seytanin yolundan yüz çevirin, sizi rahatsiz eden seylerden yüz çevirin, Tanrinin isaretlemedigi kadinlardan zevk almayin, fakat sikisin size gösterildigi gibi o kadinlarla sikisin.\n\t7. Ve Tanri yahudi olmayanlardan, dinsizlerden, riyakar Zion halkindan , onlarin acilarini azaltanlardan ve peygamberi dinlemeyip ona yüz çevirenlerden  çok rahatsiz oldugunu söyledi.\n\t8.Bu yüzden Tanri dedi ki, kanlariniz sizin oldugu gibi, kendinizi bana açin, çünkü Tanrinin kelami sizin yükünüzdür.\n\t9. Bu yüzden gördügünüz gibi Tanrinin emrettigi sekilde ben kendimi ona açtim. 
DOC_SY_GospelKnoth_Chapter09_Text=\t\tBOLUM 9\n\n\t1. Ve Tanrinin eli bagirsaklarimdan içeri girip çeneme bir kanca takarak Zion'un boktan halkindan uzaklara götürdü beni.\n\t2. Ve disaridaki karanligin ortasinda topraklari örten bir bulut gibiydi ve çok sey gördüm:\n\t3. Aklimi Tanrinin tarihinin yazili oldugu geçmisime çevirdim.\n\t4. Aklimi peygamberligin alçak gönüllülügüne ve beli bükülmüslügüne çevirdim.\n\t5. Ve sonunda Tanri aklimi karanlikta deccalin çocugunun bogazina bicak götürdügüm, kendi çocuklarimin Tanrinin sözlerinden dolayi kanlar içinde boguldugu gelecege çevirdi.\n\t6.Ve 400 mil batida Nuh tufaninin Hokomata tarafindan kaydedilen yer olan Havasupai topraklari üzerinden bir kuzgun gibi uçtum.\n\t7. Zion'un basarisizligina neden olan Hokomata'nin yaralarindan öteye, Tanri çok yüksek bir dagin tepesine beni kondurttu.\n\t8. Ve Tanri bana günah görmeyen gözlerimi gerçegi görebilmem için kapatmami söyledi.\n\t9. Elimi gözlerimin üzerine koydum, ve Tanri bir erkegin bir kadinin içine akittigi döl gibi görüslerini kanima ve bedenime aktardi.\n\t10. Ve bana dedi ki, iste senin tapinagin, ve iste senin kapin.\n\t11. Ve Tapinak kapisinin boyutu , yapildigi maddeler ve isçiligi bana ögretildi.\n\t12. Ve Tapinak Kapisinin insa edilecegi eller , yüzler ve kalpler bana gösterildi.\n\t13. Onlarin kalpleri korkuyla dolmustu, fakat onlarin elleri dua için kalkmisti, ve onlarin gözleri Tanrinin kralliginin geldigini görüyordu.
DOC_SY_HateNicLaird_Text=Bize istila da liderlik eden orospu evladi toprak sahibini duyuruyorum.\nBize lanetlenmemizde liderlik eden asagilik pislik herif topraklarin sahibini duyuruyorum.\nBize pislige bulasmada liderlik eden hain topraklarin sahibini duyuruyorum.\nBize kaayip tok olmamiza liderlik eden düzenbaz topraklarin sahibini duyuruyorum.\nBizi yok olmanin esigine getiren serefsiz topraklarin sahibini duyuruyorum.\nHastalikli orospu\nçocugu topraklarin sahibini duyuruyorum.
DOC_SY_Quarantine_Text=Manevi sifa bölgesine hosgeldiniz! Olmaniz gerektigi gibi korkuyorsunuz ve hastasiniz. Ve siz olmaniz gerektigi gibi utanç içindesiniz. Eger günahiniz yoksa burda olmamaniz gerektigini biliyorsunuz. Fakat sizi tekrar saf ve mükemmel hale getirebilirim.\nTüm bu hastaliklar Tapinak kapisinda patlak verdigi zaman, Peder Knoth bilgeligi ile bunun manevi bir sikinti oldugunu gördü. Size hasta oldugunuzu söyleyen kokusmus kisilere inanmayin. Bu ruhun bir hastaligidir, ve sadece ruhunuzu temzleyerek sihhatinize kavusabileceksiniz.\n\nDik durun, Tanriya ve Peder Knoth'a özellikle de pederin yardimcisi topraklarin sahibine itaatkar olun.\n\nTanri ve peygamberi sizleri seviyor.
DOC_SY_ScalledBound_Text=Sevgili Simon,\n\tSen küçüklügümden beridir benim için bir kuzenden fazlasi oldun.Umuyorum ki bana iyilesmemde yardimci olursun ve bildigin belirgin bir tedavi vardir. Hüsrana ugramislar denilen çokça korktugum ve nefret ettigim kisilerin arasina gönderilecegimden dolayi içim yaniyor. Cok iyi bildigim kaltak bir rahibe var fakat Peder Knoth ve Tanri beni bu dünyadaki hastaliklardan korur ancak Tanri ve Isa beni o kaltak rahibeden koruyamaz bu yüzden yardimina ihtiyacim var.\n\nTanri her daim seni korusun,\n\nAthaliah
DOC_SY_Welcome_Text=BU SIKIK SOLUCAN HASTALIGINA SUKRETMESINDE HATA ETTI VE KACMAYA CALISTI BENDE KEMIKLERINI KIRDIM. ONUN HATALARINI YAPMAYIN VE ONUN GUNAHLARINI KABUL ETMEYIN. TANRI VE PEYGAMBERI SIZI SEVIYOR.
DOC_VS1_AnimaCristi_Doc_Title_Unused=Isa'nin Ruhunun Tapinak Kapisi
DOC_VS1_AnimaCristi_Text=Isanin ruhu, hazirla beni,\nPeder Knoth, kurtulusuma rehberlik et,\nIsa'nin kani, sarabini içmeme izin ver.\nKeskin göz tarafindan, bana görme gücü ver.\nTanri'nin melegi, bana kilicini ödünç ver.\nNezaket sahibi Isa, dualarimi duy\nYaralarinda beni iyilestir\nBeni kendine yakin tut\nBeni bozuk dünyadan koru\nVe beni seytanin saatine hazirla\nTapinak kapisinin birliginde\nYaradilisini savunabilecegim\nbana huzur verene kadar.\nAmen.
DOC_VS1_EthanHouse_Text=Paul-\n\n\tPeder'e Anna Lee'nin gerçekten hasta oldugunu söylemek zorundasin, O annesi ve diger hüsrana ugramislarla birlikte yasayacak. Cok kötü sarsilmis durumdaydi ve yaralari tetkikler için çok agirdi.Onu gönderdim çünkü yapabilecegim tek sey buydu. Baska seçenegim olsaydi bunu yapmayacagimi bilmek zorundasin çünkü onu hayattan hatta herseyden fazla sevdim ve Peder neden benim yalan söyleyebilecegimi düsündü bilmiyorum fakat onu ikna etmelisin. Tanri seni seviyor.\n\nKuzenin,\nEthan
DOC_VS1_GospelKnoth_Chapter05_Text=\t\tBOLUM 5\n\n\t1. Ve baktim, gecenin çinden anlam veremedigim bir olusum, bir ates içe döndü, ortadan her yöne atesler saçmaya ve yakmaya basladi, ve tipki siyah bir aynanin üzerindeki yag gibi odamin duvarlarinda bir isik belirdi.\n\t2. ve aciyla baktim gördüm ki , atesin ortasindan disa dogru bir canliya benzer birsey belirdi, Bir daire gibi bir erkege benzeyen bir sekil bir küre oldu.\n\t3. Bir kürenin enine kesiti bir daire yapar , böylece bu yaratigin kesiti de bir adam yapar.\n\t4. Ve bu onlarin görünüsleriydi; Onlar Isa Mesih'in çarmiha gerilirken ki acilarinin görünümleriydi, ve gögüste bir insanin cinsiyeti belirdi.\n\t5. ve onlarin sayisiz yüzü birbirine karisti, Bin bir göz ve herseye bir agiz, Kanatlar ve çeneler görünürde bile ayrilamazlar, ve gözlerle çenelerin amaci daha kusursuz bir tüketim için.\n\t6. Onlarin yüzleri vardi , mahserin dört atlisin kemikleri de vardi.\n\t7.ve onlarin yüzlerini takip ettigim o anda meleklerin sex organlarini gördüm, ve insanin aklini basindan alan güzellikte sarkilar söylerek alevlendi, ve o anda gümüs bir camin içinde bir yansimayi takip ettim.\n\t8. onlarin yüzleri birbirine karisti ve kanatlari baglandi böylece tutklama zamani geldi ve vücüdüm bu durumu daha fazla kaldiramadi.
DOC_VS1_LetterHusband_Text=Sevgili Judith,\n\tTüm bu yillar boyunca ruh esim oldugundan beridir hiçbir zaman kelimeleri duygularima yasitamamisimdir, bu yüzden umuyorum ki bir erkek için söylemesi zor seyleri yazabilmeyi umuyorum. Fakat kizimizi öldürdügümüz için aci ve kizginligini hissedebiliyordum. Bu Peder ve Tanrinin istegiydi bu yüzden bana halen kizgin kalamazsin ve seninle birlikte olmak için sabirsizlaniyorum.\n\nAskla, kocan Marcus.
DOC_VS1_ValJournalPT1_Text=Ocak 7\n\n\tBugün hüsrana ugramislarin arasina bir çok kisi daha gönderildi, onlarin yaralari belirgindi saklanamazlardi. Aralarinda 7 tane de çocuk vardi , Peder Knoth tümünü benim gözetimimde gönderdi. Artik beni çaresizce seven, aileleri tarafindan terk edilmis  40 yetimden fazlasi benim kanatlarim altinda, ve bana yükselen günes gibi güveniyorlardi. Ve onlari seviyorum. Cünkü hiç kendi çocugum olmamisti, verebilecegim çok fazla sevgi vardi.Tanri'da onlari terk ederse onlara ben rehberlik edecegim.\n\nBu rüyalar ne anlama geliyor?
DOC_VS2_ActContrition_Doc_Title_Unused=Tapinak Kapisinin Pismanlik Yasasi!
DOC_VS2_ActContrition_Text=Aman Tanrim, Peygamberi gücendirdigim için çok özür dilerim,ve bu günahlardan nefret ediyorum çünkü askima layik Tanrimi gücendirdim.\nCezami hak ediyorum ve daha fazlasini da kabul ediyorum, Senin rahmetin ve peygamber Knoth'un lütfu sayesinde daha fazla günah islememeye vesile oluncaya kadar.
DOC_VS2_Garden_Text=Christine-\n\n\tBana tüm kaybettiklerimiziçin bagirmalarindan önce, Paul kutlama için Pederin kutlama için aklindakileri söylediginde kilise için tüm üzümleri götürmüstüm.\n\n\tSuyun tadini gidermek için daha iyi birsey bulamadigimizi biliyorum, fakat bekledgim gibi herkes bunun üstesinden gelmek için elinden geleni yapacak. Fakat dini tören için onlara ihtiyaçlarindan fazlasini sakin verme. Sanirim bir dahaki sefere kadar üzüm yardimi yapmaksizin idare edebiliriz.\n\nMacon
DOC_VS2_GodKnows_Text=\tNeler yaptigimi Tanri biliyor. Zayif ve korktugum zamanlarda bunu idrak etmem için gözlerimi zorluyor. Yehuda'nin yüzememesi benim suçum degil, yada onun bana hissettigi sehvet benim suçum degil. Onu tüm gücümle kurtarabilirdim. Senden süphe etmiyorum Tanrim, fakat lüfen uyumadigim zamanlarda bile gördügüm rüyalarin acisini bana tattirma. Onun boguldugunu daha fazla görmek istemiyorum.\n\n\tPeder Knoth'un çocugunu öldürdügü zaman üzerimde olusan agirlik gibi ölümümü kabul ediyorum. Rahmimdeki bebegin verdigi aci ve izdiraplar tümüyle beni sardi ve çepe çevre sardi. Ben sadece seninim.
DOC_VS2_GospelDuty_Text=Bu kagit çok kiymetli! Peder Knoth'un incilinin onun yardimcisinin izni olmadan kopyalanmasi ve kullanimi yasak. Calmak yada bosa harcamanin cezasi kanli olacaktir. 
DOC_VS2_GospelKnoth_Chapter06_Text=\t\tBOLUM 6\n\n\t1. Simdi yasayan canlilari gördügüm gibi, Tanri'nin feryadi zihnimde taptaze, sordum, siz Ezekiel'e bildirilen 4 garip canli misiniz?\n\t2. Onlarin baslari üzerinden semadan bir ses geldi ve dedi ki, ey insanoglu, bu melek Ezekiel'in görünümünde ve sizin yüklerinizde ayni.\n\t3. ve Tanri dedi ki, zahmetli zamanlarda Ezekiel olacaksiniz, ve Muhammed seçilmis insanlara , ve Nuh kafirleri, iki yüzlüleri, nefret edilenleri kan seliyle yok etmeye gönderildi.\n\t4. Ve Ezekiel'in, John'un, Isa'nin, Daniel'in 4 garip yaratigi gibi dünya üzerinde yasayan canlilarin gördügü bir tekerlek varmis.\n\t5. Tekerleklerin görünümü bir ay tutulmasina benzer; ve onlarin dördünün de bir benzerligi var: ve onlarin görünümü ve çalismasi iç içe geçmis çarklar gibidir.\n\t6. Tekerlek halkalari korkunçtu ve gözler onlarin üzerindeydi, binlerce göz var fakat hiçbiri insan gözü degil.Siyah ve zeki katliam için hazirlanan vahsi hayvanlarin gözleri gibi parildiyorlardi\n\t7. Ve yüzsüz yaratiklarin baktigi yerde, o gözler halkalara odaklandi, çünkü canlilarin ruhlari o tekerleklerin içindeydi, ve tekerlegin ruhu da yaratigin içindeydi.
DOC_VS2_GospelKnoth_Chapter10_Text=\t\tBOLUM 10\n\n\t1. Sonra Tanri bana Tapinak kapisinin diregine dövülecek isi gösterdi; örümcek gözlü kuzunun bogazini kesecek bir biçak bilenmisti.\n\t2. Ve Al-Barquq topraklarindan, kutsal inancin kasabasindan, Los Alamostaki iktidarsiz kiyametçiler arasindan talebelerimi topladim.\n\t3. Hancilar ve vergi kaçiranlar tarafndan   avlanan , hiçbir insanin yasayamadigi çöllerde dogan bir kabile tarafindan sürekli takip edildiler.\n\t4. Tanri Ezekiel'e kardeslerinden bile daha fazla es verdi, hiçbirine sirt çevirmedim; ne hirsizlara, ne fahiselere, ne tecavüzcülere, ne bagimlilara, ne katillere, ne pedofililere, ne de sakatlara.\n\t5. Ve birçok esin cazibesine rehberlik etmek için Tanriya sordum: Ibrahim, Yakup, Davud ve Süleyman olmadigini bil.\n\t6. Birbirlerine rakip olsunlar diye hiçbir kadini alma ve digerleri hayatta iken onlari çiplak birakma.\n\t7. Anllerine rakip olmalari için kizlarini da alma ve büyük kiz kardes hayatta iken bunu yapma.\n\t8. Ve karilariniz ve kizlariniz sizin savasçilariniz olacaklar, basörtüleri silahlari olacak.\n\t9. Cocuklar yapmak için o kadinlara onlara çakmak senin görevin, çocuklar çocuklara çakacak, ta ki senin ulusunu olusturana kadar.\n\t10. Fakat ,sSenin milletinden düsman ortaya çikacak.
DOC_VS2_LessonPlan_Doc_Title_Unused=TANRI'NIN SEHITLERININ ZAFERI
DOC_VS2_LessonPlan_Text=AIM: Cocuklar görevlerinden korkmamali ve cennete giris için bir bilet oldugunu kutlamali.\n\nUNUTMA:\n-	Cenette aci yok\n-	Peder size hayat verdi, böylece sizin hayatiniz onun demektir.\n-	Tanri size hayat verdi, böylece sizin hayatiniz onun demektir.\n-	Siz kendi kendinizin düsmani oldugunuzu bilmeyebilrsiniz.\n-	Korkunuz düsmanin silahidir.\n-	Tanri en iyisini bilir.\n\nSOZ VER / CALIS\n-	Balina Jonah'i bogulmaktan kurtardi.\n-	Cölde Isa'yi seytandan kurtardi.\n-	Ibrahim Ishak'i kalbinde öldürdü.\n\nPLAN\n-	Melekleri çiz.\n-	Düsman kim olabilirdi ki?
DOC_VS2_LetterFromVal_Text=Sullivan--\nPeder. Ezekiel. Yalanci. Sarlatan. Tapinagin hastaligi. Bagimli. Korkak. Tecavüzcü. Cocuk katili.\n\nBen gidiyorum, ve cesaretle dogruyu bulmak için yanimda herseyi götürüyorum.\n\nPesimizden gel. Bizi avla. Cinayet için sabirsizlaniyoruz ve daga gönderdigin herkesi sikecegiz.\n\nSenden nefret etmiyorum. Isa yahudi olmak için kendi vaftizcisinden nefret edebilirmiydi? Senle geçirdigim yillarda cahil kalip bir türlü dogruyu bulamadim ve hepsi saçmaliklardi. Eger yalanlarin beni ateslemeseydi gerçgi bulmak için cesaret bulamayacaktim.\n\nSenin Tanrin bir çocugun hurafesi. Senin inancin bir utanç kaynagi.\n\nGerçek Pederin isaretleri senden ve hepimizden önceydi. Ve sen-- gururlu, salak, nefes almayi bile haketmeyen salak, Tanrinin bize kizdigi ve cezalandiracagini düsünüyordun.\n\nSenin tanrin korkuyor çünkü senin tanrin hiçte iyi degil. Senin Tanrin kendi egon, savunmasiz ve yanlis. Utanç verici.\n\nBenim tanrimda iyi degil. Fakat O gerçek. O her coskulu anda burda bizimle. Ve onun çocugu bu dünyayi sikip atacak.\n\nBize katilmani rica etmiyorum. Sana diyorum ki: Er yada geç bze katilacaksin. Cünkü bizim askimiz senin tahmin edebileceginden bile daha büyük.\n\nVal
DOC_VS2_LetterMom_Text=Annecigim-\n\nBayan Carson yapmak zorunda oldugu seyleri sana söylemememi tembihlemisti fakat sana yazamayacagimi söylememisti.Lütfen beni öldürmelerine izin verme. Seni ve babami çok seviyorum.\n\nJuliana
DOC_VS2_Penissilon_Text=Simeon,\n\tSenle gizlice konusmam gerek diyabetleri ve benzeri ilaçlari biliyorsun.\n\n\tLanet dünyayi elektrik ve benzin için dolasmaktan fazlasini söylemeyecegimi bildigini umuyorum.\n\n\tPederi'in ihtiyaç duydugu haplari satan çocugu buldum ve onlara "çalisma yardimi" dedigimde çocuk güldü ve biçak yarasi olan bir bedende Penisilin ise yaramaz dedi. Böyle birseyi hiç duymus muydun? Korktugumdan ve ne yapacagimi bilemedigimden Peder'e soramadim. Yanlislikla onu zehirlemek de istemiyorum. Lütfen beni görmeye gel.\n\n- John
DOC_VS2_TempleGateHymnal_Doc_Title_Unused=Bu Kemigi dinlendir
DOC_VS2_TempleGateHymnal_Text=Bu kemikler Kabil'in günahlariyla isaretlenmis.\nTekrar yükselene dek bu dünyada dinlen.\nDüsman bilinmeyen rahimde bekliyor.\nTanri çenemi kullandi.\nDogumumdaki günahimin borcunu ödedi.\nCehennem bozuk mahvolmus bir dünyayi beklemez.\nKalbi ve eliyle seni korur,\nIyi Tanri'nin topragindaki seytani öldürmek için hazirlikli ol.\nOh, Zion... Oh, Zion...
DOC_VS2_ToKnothFromNick_Text=NICK TREMBLAY TARAFINDAN KAYDEDILEN TOPRAK SAHIBI BARONDAN\nMUHTEREM PEYGAMBER SULLIVAN KNOTH'A\n\nINCILINIZIN FAZLADAN KOPYALARAI ICIN TESEKKURLER, ZIHNIMI VE GOZLERIMI CEMAATIMI HAZIRLAMAK ICIN BAHSEDILMIS BIR HEDIYEDIR BU. FAKAT YARALARIMIZIN DEZENFEKTESI VE RAHAT HISSETMEMIZ ICIN DAHA FAZLA ICECEK VE ERZAGA IHTIYACIMIZ VAR. VERDIGINIZDEN FAZLASINA SOZ VERDIGINIZDEN CEMAATIM SIZLANIYOR, VE SESIMLE BIRLIKTE YARDAKCIM NICK'IN YUMRUKLARIYLA ONLARI KOLAYCA KONTROL ALTINA ALABILECEGIMI BILIYORSUNUZ , ANCAK BEN KIBAR YOLU TERCIH EDERIM.\n\nSIZ TANRININ EN SEVGILISI VE BIZIM EN KUTSALIMIZSINIZ.\n\nTOPRAKLARIN SAHIBI
DOC_VS2_ValJournalPT3_Text=Mart 9\n\n\tDaha fazla çocuk öldü. Knoth Tanri'nin ordusundaki askerler oldugumuzdan ve bunda bir günah olmadigini söyledi. Archfiend'in savunmasinda sehit düsenler var. Kesilmis bogazlari ve yanmis bedenleriyle tüm o bebekler cennette bizi tertemiz bekliyor olacaklar.\n\nPeder Knoth ayrica günahlarimizin rüyalarimizda bizi bulacagini söylüyor. Günahlarimiz rüyalarimizda bizi bulur. Fakat benim çocuklari katletmekten baska bir rüyam yok. Ve uyandigimda gülerek uyaniyorum ve kendimi sehvetle islanmis buluyorum.\n\nBu sabah bir çougun bogazini keserken çiktigi kani düsünerek kendimi islanmis buldum. Fakat bu kendi kendime yaptigimdan dolayi olan bir islaklikti.\n\nDigerleri de benzer rüyalar görüyorlar. Gizli bir yerde bulusmak için bir tünel kazdik. Görüslerimizi paylasiyor ve bunlarin anlamlarini konusuyorduk.\n\nBunun bir mesaj oldugunu hissettim. Fakat kutsal bir mesaj degildi.
DOC_VS2_ValJournalPT4_Text=Haziran 17\n\n\tBana daha fazla anlat. Bana daha fazlasini ver. Yüzlerce ismin var fakat ben hiçbirini bilmiyorum. Biliyorum bu Tanri degil. Bu Yahweh degil, Ezekiel degil, birbirlerine baglanmis kendi bokunda çürüyen etin sicakligindan gazla sismis cesetler degil. Bana zevk ver. Sik beni ve tenimi kes. Yak beni oksa beni. Ben sikilmeyi arayan bir kizlik zariyim. Zevkle uyandirilmaliyim. Izin ver de korkum seni istahlandirsin. Seni seviyorum, Seni seviyorum, Seni seviyorum. Bana ne istedigini söyle. Bana adini ver ve senin olayim.
DOC_VS2_ValJournalPT5_Text=June 19\n\n\tRüyalarimda çocuklarin bogazini kesiyordum ve sexle istahla dolmus sekilde uyandim. Seni seviyorum, Ben seninim. Uyanikken Knoth'un koyununun bogazini kestim ve bir çocugun atesten korkmasi gibi sex seli beni aldi götürdü. Seni seviyorum, Ben seninim.  Sikisebilirdim ve dünyayi zevkime yakabilirdim. Seni seviyorum. Ben seninim. Bu dünyayi kökünden terör ve sehvetle temizleyecegim, böylece tahtini kömürlesmis kalintilar üzerine insa edebilirsin. Seni seviyorum. Ben seninim. Hiç bilmedigim yumusaklikta Tanri'dan uzak bir havayi soluduguma eminim. Beni seviyorsun. Ben seninim.
DOC_VS3_GospelKnoth_Chapter01_Text=\t\tBOLUM 1\n\n\t1. Bunlar Yeni Ezekiel olacak olan Navajo, Mascalero , Jicarillave Pueblos'un çalinti Zion'daki hristiyanlarina önderlik edecek peygamber Sullivan'in sözleridir.\n\t2. Vahiyde kan aglamasina göre seçilmis, kapidaki düsmani ve ufalanan surlari öngörü ile bilmis ve Tanri'nin kanina ve Yüca Isa'ya itaat etmis biri olarak: Lütuf sizin üzerinize olsun.\n\t3. bozulmus ve körü körüne bir imana sahip olan ona, Babil'in fahise ve yalancilarina, yalanlarin basina ve yalanci olan seytanin babasina biat edenlere lanet olsun.\n\t4. Ey Zion, Zion, Size gönderilen peygamberleri tasladiniz bu yüzden eviniz harap oldu ve hastalikli çocuklarinizin kanini katliam için akittiniz ve o topraktaki kanlar bugdayla damaginiza bulasti.\n\t5. Tüm taze etler sisman kurbanlik sigira ve günahkar buzagiya cayirdir, ey Ba'al, ey El, ey  Gugalana, ey Moloch, fakat  solmaya birakilan ve kanla döllenen cayirlar tohumlanacak ve yayilacaktir.\n\t6. Peygamberin tohumu düsmani köklestirecek, Peygamber öfkeyle intikamini alacak ve o yalanci pezevenk kendi günahlarinda kendi kaniyla bogulacaktir.
DOC_VS3_GospelKnoth_Chapter02_Text=\t\tBOLUM 2\n\n\t1. Bu nedenle o kendini dinleyecek olanlarin rahimlerini kusatti, aklinizi hazirlayin, acik olun ve vahiy için sabirli olun, çocuklarin ebeveynlerine, ebeveynlerin peygamberlere, peygamberlerin Tanri'ya ve meleklerine itaat ettigi gibi itaat edin.\n\t2. Bildiginiz üzere bozulmaz altindan yapilmis degilsiniz, bu yüzden babalarinizdan geleneksel olarak onlarin yalanlarini aldiniz;\n\t3. Kusursuz kan tarafindan gelmediniz, Adem'in yolu KAbil2in yolu yüzünden bozuldu, sünnetli fakat kibirliydi, temiz bir kalbe sahip degildi, ve babasinin sehveti yüzünden hastalikli büyüdü;\n\t4. Ibrahim'in vahyini kim kirletti, ve Nasirali Isa'nin vahyini, ve Abdullah oglu Muhammed'in vahyini kim kirletti, siz cehennem yahudileri, siz cehennem hristiyanlari, siz cehennem müslümanlari, siz lanet ekip onu biçmeyi bekleyenler kirletti;\n\t5. Atalarinizin bos konusmalarini kabul etmeyin, ve fani zamaninizi korkuyla geçirin, cahil sehvetinizle kendinizi sekillendirmeyin.\n\t6. Ve Peder tarafindan çagrildiginiz zaman, onun cennetini örümcek gözlü kuzunun kaninin dökülmesinden ve düsmandan ve dogmamis yalanlarin prensinden koruyun.\n\t7. Onun gözler önüne serdiklerine güvenin: Ben kutsalim ve sizlerde kutsal olun.
DOC_VS3_MartaSlaughterHouse_Text=Marta,\n\nBenim en sevgilim, benim av köpegim, benim intikam melegim. Val Tapinak kapisina ihanet etti. Tanriya ihanet etti. Bana ihanet etti. Nefret ettigin herseyin kalbine derinlemesine bak ve yozlasmis dönek domuzlarin cezalarini çok kanli yap. Val aci çekmeli ve merhamet için sana yalvarmali. Val karanlikta ve Tanri'nin sevgisinden yoksun bir sekilde ölmeli. Val'e tüm katilanlar ölmeli ve senin kalbinden söküp attigin merhametin için yalvarmali. Birak da onlara Tanri merhamet etsin, sen onlarin gazabi olacaksin.\nPeder seni seviyor, Tanri seni affeder.\n\nKnoth
DOC_VS3_MiniTemple_Text=Sevgili Marta--\n\n\tBenim en sevgilim, en güvendigim, çocuklugumdan beridir en samimi dostum. Inancinin kusurlu oldugunu biliyorum, O yasli solucanin kalbini kemirdiginden ve gözyaslarinin yanaklarini yikadigindan haberim var.\n\n\tSen cinayet isledigin için günaha girdigini düsünüyorsun. Fakat duy beni, sana her sekilde anlattigim gibi nasil oldugunu biliyorum: Eger elini benim hizmetimden çekersen günah islersin. Eger kuduz bir köpegi zincirlemezsen, orospu çocuklarinin saldirilarindan sorumlu olmaz misin? Eger örümcegi bebegin besigine giren örümcegi ezmezsen, zehirli isiriktan sorumlu olmaz misin? Eger atesi kontrolsüz açik birakirsan, yanan her masum seyden sorumlu olmaz misin?\n\n\tHer durumda, Sloth seni bir katil yapmis olabilir. Parmagini oynatmana ve Tanrinin katinda katil olmana hiç gerek yoktu.\n\n\tTipki: Katlanamadigin bu hayat  dünyayi katleden ve tecavüz eden düsmani bile yenebilir. Cünkü o düsman gerçekten kudurmus, ve zehirli, ve cehenneme aç.\n\n\tSiki tutun. Bicagini sok. Af dilemene gerek yok çünkü günah islemiyorsun. Tapinak Kapisinin sana ihtiyaci oldugunu bil. Seni sevdigimi bil. Tanri seni çok seviyor.\n\n\t\t\t\t\t\t\t\tKnoth
DOC_VS3_ValJournalPT2_Text=Mart 9\n\n\tSessiz bir gökyüzü. Cocuklarimdan 6 tanesi daha (benim kanimdan degiller) bu sabah bicakla tanisti. Sanki kendi rahmimden doganlari katletmisim gibi agladim. Marcus'un bogazini yeterince derinden kestim, fakat o halen ölü yakilan odunlarin üzerinde kivraniyordu. Ve Peder gülerek nehirdeki topluluk hakkinda sarki söylüyordu. Tapinak kapisinin tüm sesleri koroya katildi.\n\nSadece bir ses eksikti, ve hemde belirgin bir sekilde.\n\nTanri simdiye kadar cevap vermeliydi. Ister kelimelerle ister eylemlerle: Tanrim lütfen bize bir cevap ver. Peygamberinin vaatlerini yerine getir.\n\nBiz bu yükümlülükleri yeryüzüne kanla indirdik ve gökyüzüne yanmis etin dumaniyla çikarttik.Bu devam eden sessizligin kendisi bir mesaj. Tanriyi benim sevdigim gibi seven var mi? Benim sevdigim siklikta seven?

[Misc]
CHAT_String01=BlakeAgainstTheMachine
CHAT_String02=sohbete katildi
CHAT_String03=JESSICA82
CHAT_String04=Merhaba Jessica?
CHAT_String05=Orda misin?
CHAT_String06=Merhaba.
CHAT_String07=Bu calisiyor!
CHAT_String08=Cok garip.
CHAT_String09=Seni orda yazisirken görebiliyorum
CHAT_String10=arkani dön !
CHAT_String11=Seni görebiliyorum
CHAT_String12=Ekranindaki diger sey de neydi?
CHAT_String13=Ben yanina geldigim zamanki kapattigin pencere?
CHAT_String14=Hiçbirsey. Sadece birseyler kurcaliyordum
CHAT_String15=Halen bu bilgisayar denen seyden birsey anlamadim
CHAT_String16=Ne zaman istersen sana yardim edebilirim
CHAT_String17=Lynn sana el salliyor
CHAT_String18=Bekle bi
EMAIL_String01=Fr. Porcari
EMAIL_String02=Bugün Bayan Gray'i onla konusmak için fizik dersinden çikardim. Peder Loutermilch bana endiselendigini söyledi bu yüzden o kızın iyiligi için daha hassas bir iletisimde olmasi gerektigini söyledi. (Ve süphe duymuyorum, zavalli kiz. Babandan ve onun kisiliginden dolayi kötü muamele gördügünü biliyorum, ve o kizin annesi gerçek bir trajediydi, Tanri o kzin annesine merhamet etsin.) Ama yine de Fr. Loutermilch o kizin piyano fabrikasina olacak gezinin iyi bir fikir olmadigini ve bu geziyi kabul etmeye meyilli oldugumu düsündügünü söyledi. O kiz kaçma ihtimaline göre çok edepli birine benziyor
EMAIL_String03=Ustüne üstük, O kizin babasinin izin belgesi üzerindeki ap açik sahte imzasi biraz utanç verici. Bu yüzden söylediklerine ihtiyacim olacak-böylece o izni askiya alabiliriz; O gün için o kizi kütüphane çalismasina koyacagiz.
EMAIL_String04=Shelly
EMAIL_String05=SHELLY PARHAM
EMAIL_String06=Rehber Ogretmen
EMAIL_String07=Aziz Sybil Okulu
FORUM_String01=Topluluk, Destek, Depresyondaki ve Kaygili Katolikler için Umut ve Dualar
FORUM_String02=Moderator: BookOfTracy
FORUM_String03=Kim tarafindan kontrol ediliyor?
FORUM_String04=icecreamyouscream tarafından
FORUM_String05=Aralik 7, 1995 2:43am
FORUM_String06=Kocam herseyin bir sebepten dolayi meydana geldigini, ve Tanrinin plani oldugunu söyledi. Fakat o kendi sansini kendin yaratman gerektigini de söylüyordu. Eger birseyi istiyorsan yoluna çikan her ne varsa degistirmek zorundasin ve gerçeklesmesini saglamalisin. Kocamin kendisi ile çelistigini söylemek istemiyorum çünkü bunu duymak onun hosuna gitmez. Ve bazen bana el kadiriyor. Fakat bunun benim hatam oldugunu ve bu konuda yapabilecegim hiçbirsey yokmus gibi hissediyorum. Her iki sekilde de en kötüsüymüsüm gibi hissediyorum.
FORUM_String07=Jessica82 tarafindan
FORUM_String08=Aralik 9, 1995 11:14am
FORUM_String09=Bende bazen öyle hissediyorum. Hatta çogu zaman. Sen bir yetiskin misin?
FORUM_String10=Aralik 9, 1995 11:16am
FORUM_String11=Neredeyse 50 yasindayim. Bu sekilde endiselenmek yetiskin bir kadin için çok aptalca sanirim. Muhtemelen burada bile bulunmamam gerekirdi.
FORUM_String12=December 9, 1995 11:17am
FORUM_String13=Hiç de aptalca degil! Kocan sana el kaldirdiginda ne yapıyorsun?Bunu bilmek istedim. Seni incitiyor mu? Eger mevzu aileniz ise polisi çagirmaniza izin var mi?
FORUM_String14=Aralik 9, 1995 11:18am
FORUM_String15=Oh, tatlim. Cok özür dilerim. Ogretmenlerinden biriyle konusabilir misin?

[Recordings]
CamcorderHud_Category1=Yaratilis
CamcorderHud_Category2=Is
CamcorderHud_Category3=Feryatlar
CamcorderHud_Category4=Hüküm verenler
CamcorderHud_Category5=Kanunlarin detaylari ve ayinler
CamcorderHud_Category6=Vahiyler
DOC_Crash_Craddle_Title=Ebe'nin Feryadi
DOC_Crash_DearFather_Title=Sevgili Peder
DOC_Crash_GospelKnoth_Chapter08_Title=Knoth'un Incili Bolum 8
DOC_Crash_NewGospelPart01_Title=Yeni Inciller, Part 1
DOC_Crash_NewGospelPart02_Title=Yeni Inciller, Part 2
DOC_Crash_ValSecret_Title=Val'in Sirri
DOC_Crash_VillagerNote-01_Title=Benim Sevgili Tatli Ellie'm
DOC_Crash_VisionsCome_Title=Visions Come
DOC_MF_GospelKnoth_Chapter07_Title=Knoth'un Incili Bolüm 7
DOC_MF_GospelKnoth_Chapter12_Title=Knoth'un Incili Bolüm 12
DOC_MF_GospelKnoth_Chapter13_Title=Knoth'un Incili Bolüm 13
DOC_MU_GospelKnoth_Chapter11_Title=Knoth'un Incili Bolüm 11
DOC_MU_GospelKnoth_Chapter14_Title=Knoth'un Incili Bolüm 14
DOC_MU_GospelKnoth_Chapter15_Title=Knoth'un Incili Bolüm 15
DOC_MU_Heretic_Title=Ateist
DOC_RV_ComeWithMen_Title=Bu Adamlarla Gel
DOC_RV_EnemyWaits_Title=Düsman Bekliyor
DOC_RV_GospelKnoth_Chapter03_Title=Bu Adamlarla Gel 3
DOC_RV_OldTraveler_Title=Eski Gezgin
DOC_RV_SecretDoc_Title=Metal Kuleler
DOC_SY2_BorrowRope_Title=Senin Ipini Aldim
DOC_SY2_BuriedGuy_Title=Bir cesete not
DOC_SY2_GospelScalledChrist_Title=Hüsrana Ugramis Isa'nin Incili
DOC_SY2_Paradise_Title=Yakindaki Cennet
DOC_SY_GospelKnoth_Chapter04_Title=Knoth'un Incili Bolüm 4
DOC_SY_GospelKnoth_Chapter09_Title=Knoth'un Incili Bolüm 9
DOC_SY_HateNicLaird_Title=Egemenlik
DOC_SY_Quarantine_Title=Karantinamiz
DOC_SY_ScalledBound_Title=Scalled Bound
DOC_SY_Welcome_Title=Vebaya Hosgeldin
DOC_VS1_AnimaCristi_Title=Isa'nin Ruhunun Tapinak Kapisi
DOC_VS1_EthanHouse_Title=Ethan'in Mektubu
DOC_VS1_GospelKnoth_Chapter05_Title=Knoth'un Incili Bolüm 5
DOC_VS1_LetterHusband_Title=Bir Kocadan Mektup
DOC_VS1_ValJournalPT1_Title=Val'un Günlügü pt. 1
DOC_VS2_ActContrition_Title=Tapinak Kapisi'nin Pismanlik Yasasi
DOC_VS2_Garden_Title=Bahçe Notu
DOC_VS2_GodKnows_Title=Intiharimi Kabul Et
DOC_VS2_GospelDuty_Title=Incil Görevi
DOC_VS2_GospelKnoth_Chapter06_Title=Knoth'un Incili Bolüm 6
DOC_VS2_GospelKnoth_Chapter10_Title=Knoth'un Incili Bolüm 10
DOC_VS2_LessonPlan_Title=Ders Plani
DOC_VS2_LetterFromVal_Title=Val'den Knoth'a Mektup
DOC_VS2_LetterMom_Title=Anneye Bir Mektup
DOC_VS2_Penissilon_Title=Günahkar Dünya'dan Detaylar
DOC_VS2_TempleGateHymnal_Title=Kemikleri Dinlendir
DOC_VS2_ToKnothFromNick_Title=Nick'den Knoth'a Mektup
DOC_VS2_ValJournalPT3_Title=Val'un Günlügü pt. 3
DOC_VS2_ValJournalPT4_Title=Val'un Günlügü pt. 4
DOC_VS2_ValJournalPT5_Title=Val'un Günlügü pt. 5
DOC_VS3_GospelKnoth_Chapter01_Title=Knoth'un Incili Bolüm 1
DOC_VS3_GospelKnoth_Chapter02_Title=Knoth'un Incili Bolüm 2
DOC_VS3_MartaSlaughterHouse_Title=Marta'ya, Benim Intikam Melegime
DOC_VS3_MiniTemple_Title=Marta'nin Kilisesinin Disinda
DOC_VS3_ValJournalPT2_Title=Val'un Günlügü pt. 2
EmptyFile_Title=Bos
RM_BF_Everybodydeath_Text=O iyi olacak. Ona sahipsin. O büyüyecek. O yapmak için dogdugu herseyi yapacak.
RM_BF_Everybodydeath_Title=O Asla Olmeyecek
RM_BF_KnothDeath_Text=Rahip ölür. Hiçbirsey yapmana gerek yoktu. Sen bir çocuktun, kimse senden birsey beklemedi. Bunların hiçbiri benim suçum degil.
RM_BF_KnothDeath_Title=Olü Peygamberler
RM_BF_Lightning_Text=Tüm dünya ates üstündeydi, bebek geliyordu. Imkansiz olan çocuk. Lynn , Jess'in küçük kiz kardesine benzedigini söyledi. Ne yapmam gerektigini bilmiyorum. Bunların hiçbiri benim suçum degil.
RM_BF_Lightning_Title=Gökyüzündeki Ates
RM_BF_Storm_Text=Disardayiz. Jessica'yi disari çikarttim. Soguktu fakat kar yagmaya yeni basladi.Bir yetiskin bulacagiz ve onlara ne oldugunu söyleyecegiz. Iyi olacagiz. Bu benim suçum degil.
RM_BF_Storm_Title=Firtina
RM_Chopper_Part1_Text=
RM_Chopper_Part1_Title=Jane Doe'nin Hikayesi part 1
RM_Chopper_Part2_Text=
RM_Chopper_Part2_Title=Jane Doe'nin Hikayesi part 2
RM_Crash_Chopper_Text=Lynn orda degildi. Lynn'in bedeni enkazda yoktu. O hala hayatta olabilir. 
RM_Crash_Chopper_Title=Enkaz
RM_Crash_DeadBabies_Text=Bu çok tanidik bir kokuydu, neredeyse tatli bir koku. Onlar... Onlar kendi çocuklarini öldürdü.
RM_Crash_DeadBabies_Title=Olü Cocuklar
RM_Crash_KnothCompound_Text=Kocaman. Vatikan dag köylüsünün bir çesidi. Bütün bunlar nasil olabilirdi ki? ve kimsenin bundan haberi dahi yok. Bu mümkün degil.
RM_Crash_KnothCompound_Title=Bilesim
RM_Crash_Photos_Text=Bir felaket duvari. Dikenli tel ile kapanmis. Tenimde gerginlik hissettim , birileri beni gizlice izliyor.
RM_Crash_Photos_Title=Kayip Olanlari Hatirlama
RM_Crash_PilotDead_Text=Pilot. Onun adını bile hatırlamiyorum. Ne tür bir amına kodumun insanı birisinin dersini canli canli yüzebilir ki? Ve agaca çivileyebilir? Yüce Isa, Lynn.
RM_Crash_PilotDead_Title=Carmiha Gerilmis Pilot
RM_Crash_PrezVillage_Text=Buralarda kilometlerce birsey bulunmamasi gerekirdi. Fakat. Buranın dısında yalnız degildim. Hassiktir. Buranın dısında yalnız degildim. 
RM_Crash_PrezVillage_Title=Imkansiz Kasaba
RM_MF_BloodRain_Text=Kan yagiyor. Ayakkabılarına kadar siril siklam diye düsünüyorum. Hayir. Sadece... Kanlar içinde adim atmamayi denedim çünkü iz birakmak istemedim.
RM_MF_BloodRain_Title=Kan Yagmuru
RM_MU_BoneArbor_Text=Onlari duyabiliyordum. Henüz bunun gerçek oldugunu bilmiyordum. Kaburga kafesinin altinda bir cenin iskeletini gördüm.
RM_MU_BoneArbor_Title=The Bone Arbor
RM_MU_Descent_Text=Trapped. I was never going to get out. But now I knew it. At least I'd be there with her.
RM_MU_Descent_Title=Descent
RM_MU_EnemyOfEnemy_Text=Enemy of my enemy. A child. It's too late to save the child. It was always too late.
RM_MU_EnemyOfEnemy_Title=Enemy of My Enemy
RM_MU_SkinMan_Text=They lived down here. No, not lived. I had to find Lynn. I hoped I hadn't already.
RM_MU_SkinMan_Title=Skinned Man
RM_MU_SkinWall_Text=Decorated with the dead. I checked faces, looking for Lynn. Looking for my own. For Jessica.
RM_MU_SkinWall_Title=Skin Wallpaper
RM_RV_DeadFish_Text=I wasn't surprised they were dead.  I was impressed they'd ever even lived in all that poison.
RM_RV_DeadFish_Title=Dead Fish
RM_RV_FloatingBody_Text=Bodies so thick I could have walked across the water on their backs. It's almost funny. That's how you walk on water.
RM_RV_FloatingBody_Title=Floaters
RM_RV_HeadsOnBeach_Text=The lake smelled like... chemicals and dead things.
RM_RV_HeadsOnBeach_Title=Beach Heads
RM_RV_Help_Text=“Help.” Help wasn't coming.
RM_RV_Help_Title=Help
RM_RV_Towers_Text=A tower. A radio tower or microwave relay. Civilization, maybe. For a second I was dumb enough to think I might not die.
RM_RV_Towers_Title=Distant Towers
RM_RV_Warning_Text=Killed as a warning. Or a welcome. We're all invited eventually.
RM_RV_Warning_Title=Warning
RM_SchoolRecording01_Text="I'm sorry I have to do this. You should have loved me. You should have helped me. Jesus forgive me, I don't know what to do. I'm so so sorry. Jessica." I remember this. There's no picture. Just... noise. But I saw it, I know I saw it.
RM_SchoolRecording01_Title=Jessica'nin Intihar Notu
RM_SchoolRecording02_Title=Asilmis Jessica
RM_SchoolRecording03_Title=Adam Asmaca Oyunu
RM_SchoolRecording04_Title=Aziz Sybil'de Bir Hastalik
RM_SchoolRecording05_Title=Uyusmazliklar
RM_SchoolRecording06_Title=Kökler ve Kollar
RM_SchoolRecording07_Title=Onlarin Hepsi Sana Gülecek
RM_SchoolRecording08_Title=Nabiz
RM_SchoolRecording09_Title=Birçok Arkadasim Var
RM_SY2_NicDeath_Text=My dad died within a month of my mom. He was perfectly healthy until she was gone, and then...
RM_SY2_NicDeath_Title=Til Death do us Part
RM_SY2_Suicide_Text=She hanged herself before I could stop her. Or she didn't, no... wait. Not her. He...  Fuck.
RM_SY2_Suicide_Title=The Hanged Man
RM_SY2_Trap_Text=Pieces of my skin stuck in the barbs, barely anything left of my hand. It was too late to hold her up. And I was just a kid. I was just...
RM_SY2_Trap_Title=The Trap 
RM_SY_DeadByAnArrow_Text=“Sickness Here." “God Bless.” These people were rotting even before they were murdered.
RM_SY_DeadByAnArrow_Title=Sickness Here, God Bless
RM_SY_Locuste_Text=I don't know how many of them got in my mouth. My skin wouldn't stop itching. They were trying to lift me up.
RM_SY_Locuste_Title=The Locusts
RM_SY_NicPrez_Text=I didn't even know what I was looking at. Some kind of giant, deformed toddler.
RM_SY_NicPrez_Title=The Symbiote
RM_SY_RoadToOldMine_Text=The mines. This lead to the mines. Where the others took Lynn.
RM_SY_RoadToOldMine_Title=Road to the Old Mine
RM_VS1_DeadBirds_Text=A teacher once told me that the music of birds was proof that God exists and loves us.
RM_VS1_DeadBirds_Title=Dead Birds
RM_VS1_HereticBurningSite_Text=They flayed them. Nailed them to wood. She was just a kid.
RM_VS1_HereticBurningSite_Title=Crucified Heretics
RM_VS1_MartaKillEthan_Text=That... woman? Whatever she is, beat him to death. Something about finding Lynn. Something about a chapel.
RM_VS1_MartaKillEthan_Title=Interrogation
RM_VS1_Marta_Drag_Body_Text=Jesus Christ. The others call her Marta. The smell of what she burned, like... Friday chapel at Saint Sybil. Coal smoke and frankincense.
RM_VS1_Marta_Drag_Body_Title=Marta
RM_VS2_FoundingPlaque_Text=Temple Gate, founded by Sullivan Knoth, the “Modern Ezekiel.” Their knives sharp for the enemy. It felt inevitable, like a dream or a memory. But not mine. 
RM_VS2_FoundingPlaque_Title=Temple Gate
RM_VS2_Heretic_Cavern_Text=It was a temple to something, the Devil, maybe. Or to suffering and fucking and blood.
RM_VS2_Heretic_Cavern_Title=Cavern Temple
RM_VS2_SchoolChalkBoard_Text=Going to Heaven. God. Before they killed the children. You should have loved me. I... What am I doing?
RM_VS2_SchoolChalkBoard_Title=Why You Have to Die
RM_VS2_TempleGateOverview_Text=The chapel. I could see the chapel. How far did this go? A feeling in my teeth like the sound of scissors.
RM_VS2_TempleGateOverview_Title=New Temple Gate
RM_VS2_ToTheChapel_Text=The chapel. A chapel is supposed to be sanctuary.
RM_VS2_ToTheChapel_Title=The Chapel
RM_VS2_UnderChamber_Text=I guess this is where the magic happens. Chairs for an audience to watch. I only saw her afterwards. I couldn't have...
RM_VS2_UnderChamber_Title=The Show Room
RM_VS3_Torture_Text=They always... hurt women to punish men. It's sick. It's cowardly.
RM_VS3_Torture_Title=Torture
RM_VS3_UpsideHangedGuys_Text=Meat hung to cure, hooks through their Achilles' tendons.
RM_VS3_UpsideHangedGuys_Title=The Abattoir
